{
    "This is a secure area of the application. Please confirm your password before continuing." : "Това е защитена зона на приложението. Моля, потвърдете паролата си, преди да продължите.",
    "Email" : "Имейл",
    "Confirm" : "Потвърди",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one." : " Забравена парола? Няма проблем. Попълнете вашия имейл адрес и ние ще ви изпратим писмо с линк  за повторно задаване на нова парола.",
    "Email Password Reset Link" : "Линк за създаване на нова парола",
    "Remember me" : "Запомни ме",
    "Forgot your password?" : "Забравена парола?",
    "Log in" : "Вход",
    "Already registered?" : "Вече имате регистрация?",
    "Register" : "Регистрирай се.",
    "Reset Password" : "Нова парола",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn\\'t receive the email, we will gladly send you another.": "Благодаря за регистрацията! Преди да започнем, моля потвърдете вашия имайл, следвайки линка, който сме изпратили на вашата поща. Ако не сте получили имайл, ние ще ви изпратим друг.",
    "A new verification link has been sent to the email address you provided during registration." : "Беше ви изпратен нов линк за потвърждение на вашия имейл.",
    "Resend Verification Email" : "Повторно изпращане на имейл за потвърждение.",
    "Log Out" : "Изход",
    "Dashboard" : "Табло",
    "Profile" : "Профил",
    "Delete Account" : "Изтриване на профил",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain." : "С изтриването на вашия профил ще загубите вашите данни завинаги. Преди изтриване, моля запазете данните, които желаете.",
    "Are you sure you want to delete your account?" : "Сигурни ли сте, че искате да изтриете вашия профил?",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account." : "С изтриването на вашия профил ще загубите вашите данни завинаги. Моля, въведете вашата парола, за да потвърдите желанието си за изтриване на профила.",
    "Cancel" : "Отказ",
    "Update Password" : "Обнобяване на парола",
    "Ensure your account is using a long, random password to stay secure." : "Използвайте повече и по-разнообразни символи, за да подобрите сигурността на вашата парола.",
    "Save" : "Запази",
    "Saved" : "Запазена",
    "Profile Information" : "Информация за профила",
    "Update your account's profile information and email address." : "Обновете информацията за вашия профил и имейл.",
    "Your email address is unverified" : "Вашия имейл не е потвърден",
    "Click here to re-send the verification email" : "Натиснете тук, за да получите нов имейл за потвърждение. ",
    "A new verification link has been sent to your email address." : "Беше ви изпратен нов линк за потвърждаване на Вашия имейл.",
    "You're logged in!" : "Вие сте вписан!",
    "Participant" : "Участници",
    "Panels" : "Теми",
    "Fees" : "Такси",
    "Sponsorship" : "Спонсорство",
    "Accommodation" : "Настаняване",
    "Contacts" : "Контакти",
    "Current Password" : "Текуща парола",
    "New Password" : "Нова парола",
    "Confirm Password" : "Потвърди парола",
    "Name" : "Име",
    "Password" : "Парола",

    "INSTRUCTIONS FOR PREPARATION OF REPORTS" : "УКАЗАНИЯ ЗА ИЗГОТВЯНЕ НА ОТЧЕТИ",
    "The instructions are about publishing reports related to the scientific conference with international participation \"20 years of Bulgaria in NATO and NATO in Bulgaria.\"" : "Указанията са относно публикуване на доклади, свързани с научната конференция с международно участие \"20 години България в НАТО и НАТО в България.\"",
    "Each participant can participate with up to two reports at the Scientific Conference – as an author or as a co-author." : "Всеки участник може да участва с до два доклада на Научната конференция – като автор или в съавторство.",
    "Reports are prepared in Word format, and each report should be no less than 6 pages and no more than 12 pages, with a recommended length of 20,000 characters including spaces.":"Докладите се изготвят в Word формат, като всеки доклад следва да бъде с размер не по-малък от 6 страници и не по-голям от 12 страници, с препоръчителен обем от 20 000 знака с интервалите.",
    "Reports are submitted through the" : "Докладите се подават чрез",
    "registration form" : "форма за регистрация",
    "Deadline for submission of reports:" : "Краен срок за подаване на докладите:",
    "Reports will not be accepted after this date." : "След тази дата доклади не се приемат.",
    "These guidelines have been developed in accordance with the current BDS standard ISO 690:2021 (Guide to bibliographic references and citation of information sources).":"Настоящите указания са разработени в съответствие с действащия стандарт БДС ISO 690:2021 (Ръководство за библиографски позовавания и цитиране на информационни източници).",
    "The final program of the conference will be provided to the participants upon their registration." : "Окончателната програма на конференцията ще бъде предоставена на участниците при регистрацията им.",


    "report template" : "шаблон за доклад",
    "instructions for authors" : "указания за автори",
    "example layout" : "примерно оформление",
    "report template-link" : "https://rndc.bg/wp-content/uploads/2024/01/SHABLON_AV_24.docx",
    "instructions for authors-link" : "https://rndc.bg/wp-content/uploads/2024/01/UKAZANIA_AV_24.docx",
    "example layout-link" : "https://rndc.bg/wp-content/uploads/2024/01/PRIMER_AV_24-1.docx",

    "Reports are sent using the attached participation form. Papers that do not follow the submission instructions will not be accepted." : "Изпращането на докладите се осъществява с приложената форма за участие. Доклади, в които не са спазени инструкциите за участие, няма да бъдат допускани.",
    "LANGUAGES OF USE" : "РАБОТНИ ЕЗИЦИ",
    "Bulgarian and English" : "Български и английски",

    "Contacts with the organizing committee:" : "Контакти с организационния комитет:",
    "Sofia 1504" : "София 1504",
    "82 Evlogi & Hristo Georgievi Blvd." : "бул. „Евлоги и Христо Георгиеви” № 82",
    "Rakovski National Defence College" : "Военна академия „Г. С. Раковски”",

    "The maximum number of papers that each author can pay (alone or in co-authorship) is two;" : "Максималният брой страници за всеки документ (самостоятелно или в съавторство) е 2 стр.",
    "The deadline for payment of the papers for participation in the scientific conference is determined after confirmation of approval for publication of the report, but not later than 22.03.2024;" : "Крайният срок за заплащане на таксата е от датата на одобрение за побликуване на документа, но не по-късно от 22.03.2024.",
    "The fee for participation with one paper in the scientific conference for external participants is 50 BGN including VAT. The co-authors of the papers pay a fee in full." : "Таксата за автори на един документ като външни участници в научната конференция е 50 лева, включително ДДС. При съавторство се заплаща пълна такса.",
    "The fee for participation in the scientific conference for learners is 30 BGN including VAT;" : "Таксата за участници като обучаеми в научната конференция е 30 лева, влючително ДДС.",
    "The fee for participation without a paper in the scientific conference for external participants is 30 BGN including VAT;" : "Таксата за външни участници е 30 лева, влючително ДДС.",
    "The fees are transferred to the bank account of the Military Academy \"G. S. Rakovski\":" : "Такcите се превеждат на поcoчената банкова сметка на Военна акадения \"Г. С. Раковски\".",

    "First name" : "Собствено име",
    "Surname" : "Бащино име",
    "Last name" : "Фамилия",
    "Phone number" : "Телефонен номер",
    "Report/article title in Bulgarian language:" : "Залгавие на документа на български език:",
    "Attach your report/article (for authors only, up to 2 MB) in Word" : "Прикачете вашия документ(за автори, до 2 MB) в word формат",
    "Drag & Drop or" : "Провлачи или",
    "Choose file" : "Избери файл",
    " to upload" : " Прикачи ",
    "Only Word documents are allowed." : "Позволени са само файлове в word формат",
    "Abstract of the report in Bulgarian language, 100 to 150 words (mandatory for authors):" : "Резюме на документа на български, от 100 до 150 думи (задължително за автори):",
    "Keywords (mandatory for authors):" : "Ключови думи (задължителни за автори): ",
    "Thematic areas you wish to participate in:" : "Тематични области, в които искате да участвате :",
    "Policies, strategies, leadership" : "Политики, стратегии, лидерство",
    "Research, analysis, forecasts" : "Проучвания, анализи, прогнози",
    "Operational compatibility" : "Оперативна съвместимост",
    "Do you wish to receive a certificate of participation in the conference?" : "Желаете ли да получите сертификат за участие в конференцията?",
    "Yes" : " Да ",
    "No" :" Не ",
    "SUBMIT" : " Потвърди ",

    "Sofia, 1504 Boulevard \"Evlogi and Hristo Georgievi\" No. 82." : "София, 1504, булевард \"Евлоги и Христо Георгиеви\" номер 82.",
    "We recommend the following hotels for reservations within walking distance of \"G. S. Rakovski\" Military Academy:" : "Препоръчваме следните хотели, в близост с Военна академия \"Г. С. Раковски\"",
    "Hotel Kapri Sofia/Perfect location - " : "Хотел Капри ( идеална локация )",
    "Crystal Palace Boutique Hotel - " : "Бутиков хотел Кристъл палас  - ",
    "Oborishte 63 Boutique Hotel - " : "Бутиков хотел Хотел Оборище 63 - ",
    "Hyatt Regency Sofia - " : "Резиденция Хаят - ",

    "Hotel Kapri Sofia" : "Хотел Капри",
    "Crystal Palace Boutique Hotel" : "Бутиков хотел Кристъл палас ",
    "Oborishte 63 Boutique Hotel" : "Бутиков хотел Хотел Оборище 63 ",
    "Hyatt Regency Sofia" : "Резиденция Хаят София",

    "Platinium-link" : "https://rndc.bg/wp-content/uploads/2023/07/Platina.pdf",
    "Gold-link" : "https://rndc.bg/wp-content/uploads/2023/07/Gold.pdf",
    "Silver-link" : "https://rndc.bg/wp-content/uploads/2023/07/Silver.pdf",
    "Bronze-link" : "https://rndc.bg/wp-content/uploads/2023/07/Bronze.pdf",

    "Platinium Package" : "Платинен пакет",
    "Gold Package" : "Златен пакет",
    "Silver Package" : "Сребърен пакет",
    "Bronze Package" : "Бронзов пакет",
    "Email address" : "Имейл адрес",

    "THEME FIELDS" : "ТЕМАТИЧНИ НАПРАВЛЕНИЯ",
    "POLICIES, STRATEGIES, LEADERSHIP" : "ПОЛИТИКИ, СТРАТЕГИИ, ЛИДЕРСТВО",
    "RESEARCH, ANALYSES, PREDICTIONS" : "ИЗСЛЕДВАНИЯ, АНАЛИЗИ, ПРОГНОЗИ",
    "INTEROPERABILITY" : "ОПЕРАТИВНА СЪВМЕСТИМОСТ",
    "welcome_image" : "welcome_bg.svg",

    "Beneficiary: Military Academy \"G. S. Rakovski\"" : "Получател : Военна академия \" Г. С. Раковски\".",
    "Address of the beneficiary: Sofia 1504, bul. \"Evlogi and Hristo Georgievi\" No 82" : "Адрес на получателя: София 1504, бул.  \"Евлоги и Христо Георгиеви\" № 82",
    "Beneficiary's Bank: BNB" : "Банка на получателя: БНБ",
    "BIC: BNBGBGSD" : "BIC: BNBGBGSD",
    "IBAN: BG40BNBG96613100152401" : "IBAN: BG40BNBG96613100152401",

    "I will participate in the conference as:" : "Ще участвам в конференцията като:",
    "Select Thematic Area" : "Изберете Тематична област",
    "Select Participant Type" : "Изберете тип участник",
    "Author/co-author" : "Автор/съавтор",
    "Participant without a presentation" : "Участнк без доклад",
    "Trainee" : "Обучаем"
}

